[
  "table-editor-obsidian",
  "calendar",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "omnisearch",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-pandoc",
  "tag-wrangler",
  "obsidian-git",
  "text-extractor",
  "dynamic-outline",
  "obsidian-list-callouts",
  "obsidian-style-settings",
  "extended-markdown-syntax"
]